{"_": 2, ".": 3, "the": 4, ",": 5, "to": 6, "and": 7, "a": 8, "of": 9, "in": 10, "i": 11, "\"": 12, "-": 13, "that": 14, "was": 15, "it": 16, "for": 17, "he": 18, "is": 19, "on": 20, "with": 21, "my": 22, "but": 23, "as": 24, "at": 25, "his": 26, "her": 27, "she": 28, "this": 29, "have": 30, "be": 31, "not": 32, "said": 33, ")": 34, "(": 35, "we": 36, "had": 37, "from": 38, "me": 39, "you": 40, "by": 41, "they": 42, "*": 43, "`": 44, "are": 45, "or": 46, ":": 47, "?": 48, "been": 49, "has": 50, "an": 51, "out": 52, "so": 53, "were": 54, "up": 55, "about": 56, "him": 57, "would": 58, "one": 59, "just": 60, "will": 61, "all": 62, "if": 63, "like": 64, "who": 65, "when": 66, "what": 67, "their": 68, "there": 69, "time": 70, "do": 71, "more": 72, "which": 73, "after": 74, "no": 75, "into": 76, "now": 77, "can": 78, "them": 79, "over": 80, "i'm": 81, "people": 82, "could": 83, "some": 84, "back": 85, "other": 86, "get": 87, "also": 88, "our": 89, "first": 90, "year": 91, "then": 92, "know": 93, "because": 94, "how": 95, "mr": 96, "!": 97, "its": 98, "it's": 99, "two": 100, "than": 101, "before": 102, ";": 103, "us": 104, "only": 105, "years": 106, "any": 107, "your": 108, "being": 109, "last": 110, "new": 111, "did": 112, "want": 113, "really": 114, "told": 115, "very": 116, "\u2014": 117, "don't": 118, "off": 119, "still": 120, "made": 121, "go": 122, "down": 123, "see": 124, "where": 125, "way": 126, "going": 127, "even": 128, "day": 129, "through": 130, "right": 131, "think": 132, "while": 133, "make": 134, "1": 135, "work": 136, "well": 137, "am": 138, "got": 139, "should": 140, "much": 141, "never": 142, "2": 143, "something": 144, "around": 145, "good": 146, "/": 147, "since": 148, "life": 149, "feel": 150, "too": 151, "long": 152, "left": 153, "world": 154, "under": 155, "old": 156, "may": 157, "take": 158, "say": 159, "most": 160, "three": 161, "against": 162, "things": 163, "home": 164, "man": 165, "again": 166, "here": 167, "both": 168, "these": 169, "those": 170, "says": 171, "i've": 172, "many": 173, "need": 174, "away": 175, "few": 176, "part": 177, "another": 178, "next": 179, "3": 180, "%": 181, "same": 182, "police": 183, "went": 184, "come": 185, "found": 186, "every": 187, "friends": 188, "didn't": 189, "half": 190, "between": 191, "such": 192, "thought": 193, "always": 194, "government": 195, "place": 196, "each": 197, "school": 198, "months": 199, "little": 200, "help": 201, "end": 202, "own": 203, "second": 204, "together": 205, "took": 206, "came": 207, "city": 208, "person": 209, "thing": 210, "started": 211, "night": 212, "asked": 213, "why": 214, "best": 215, "family": 216, "look": 217, "high": 218, "during": 219, "lot": 220, "head": 221, "without": 222, "]": 223, "week": 224, "[": 225, "put": 226, "later": 227, "until": 228, "face": 229, "house": 230, "great": 231, "however": 232, "find": 233, "used": 234, "having": 235, "love": 236, "anything": 237, "5": 238, "side": 239, "days": 240, "team": 241, "4": 242, "friend": 243, "free": 244, "ever": 245, "hand": 246, "ago": 247, "room": 248, "tell": 249, "court": 250, "does": 251, "called": 252, "number": 253, "sure": 254, "he's": 255, "once": 256, "wanted": 257, "set": 258, "someone": 259, "though": 260, "point": 261, "better": 262, "times": 263, "nothing": 264, "four": 265, "give": 266, "use": 267, "girl": 268, "myself": 269, "that's": 270, "game": 271, "looking": 272, "enough": 273, "already": 274, "past": 275, "group": 276, "saw": 277, "trying": 278, "getting": 279, "must": 280, "act": 281, "money": 282, "let": 283, "might": 284, "everything": 285, "public": 286, "keep": 287, "state": 288, "doing": 289, "party": 290, "making": 291, "including": 292, "move": 293, "open": 294, "small": 295, "start": 296, "close": 297, "job": 298, "top": 299, "different": 300, "try": 301, "almost": 302, "seen": 303, "done": 304, "hard": 305, "five": 306, "$": 307, "talk": 308, "guy": 309, "can't": 310, "taken": 311, "big": 312, "saying": 313, "play": 314, "bit": 315, "far": 316, "local": 317, "6": 318, "case": 319, "working": 320, "live": 321, "car": 322, "bad": 323, "doesn't": 324, "following": 325, "support": 326, "hours": 327, "pretty": 328, "yet": 329, "within": 330, "leave": 331, "full": 332, "body": 333, "care": 334, "s": 335, "able": 336, "united": 337, "minutes": 338, "call": 339, "children": 340, "name": 341, "kind": 342, "news": 343, "young": 344, "real": 345, "deal": 346, "light": 347, "given": 348, "we're": 349, "country": 350, "lost": 351, "change": 352, "company": 353, "season": 354, "stop": 355, "air": 356, "everyone": 357, "run": 358, "water": 359, "area": 360, "president": 361, "report": 362, "early": 363, "anyone": 364, "health": 365, "south": 366, "taking": 367, "men": 368, "whether": 369, "show": 370, "future": 371, "maybe": 372, "mind": 373, "death": 374, "win": 375, "power": 376, "least": 377, "else": 378, "service": 379, "national": 380, "actually": 381, "business": 382, "you're": 383, "pay": 384, "coming": 385, "believe": 386, "whole": 387, "today": 388, "|": 389, "known": 390, "story": 391, "problem": 392, "heart": 393, "further": 394, "woman": 395, "course": 396, "become": 397, "7": 398, "ask": 399, "less": 400, "several": 401, "due": 402, "wrong": 403, "line": 404, "probably": 405, "information": 406, "often": 407, "means": 408, "system": 409, "order": 410, "hit": 411, "women": 412, "games": 413, "i'd": 414, "social": 415, "idea": 416, "along": 417, "b": 418, "others": 419, "happy": 420, "morning": 421, "there's": 422, "office": 423, "north": 424, "single": 425, "black": 426, "third": 427, "late": 428, "services": 429, "understand": 430, "law": 431, "\u2026": 432, "important": 433, "fact": 434, "stay": 435, "short": 436, "mean": 437, "human": 438, "comes": 439, "child": 440, "makes": 441, "question": 442, "possible": 443, "soon": 444, "post": 445, "international": 446, "white": 447, "general": 448, "control": 449, "8": 450, "red": 451, "low": 452, "rather": 453, "either": 454, "matter": 455, "food": 456, "hope": 457, "based": 458, "read": 459, "using": 460, "reason": 461, "war": 462, "university": 463, "remember": 464, "level": 465, "i'll": 466, "although": 467, "community": 468, "turn": 469, "john": 470, "members": 471, "large": 472, "class": 473, "playing": 474, "t": 475, "yes": 476, "age": 477, "\u2013": 478, "history": 479, "among": 480, "data": 481, "form": 482, "shit": 483, "music": 484, "&": 485, "needs": 486, "development": 487, "9": 488, "guys": 489, "#": 490, "isn't": 491, "god": 492, "they're": 493, "nice": 494, "=": 495, "million": 496, "c": 497, "series": 498, "wait": 499, "watch": 500, "oh": 501, "please": 502, "research": 503, "special": 504, "cause": 505, "fuck": 506, "looks": 507, "true": 508, "book": 509, "\u2011": 510, "states": 511, "won't": 512, "american": 513, "video": 514, "m": 515, "fucking": 516, "check": 517, "buy": 518, "thanks": 519, "d": 520, "r": 521, "per": 522, "yeah": 523, "thank": 524, "yourself": 525, "york": 526, ">": 527, "+": 528, "@": 529, "~": 530, "^": 531, "\\": 532, "<": 533, "}": 534, "{": 535, "\u2010": 536, "\u201a": 537, "\u00ab": 538, "\u00bb": 539, "\u201e": 540, "\u2039": 541, "\u2015": 542, "\u2012": 543, "\u203a": 544, "\u201f": 545}