{"_": 2, ".": 3, "the": 4, ",": 5, "to": 6, "and": 7, "a": 8, "of": 9, "in": 10, "i": 11, "\"": 12, "-": 13, "that": 14, "was": 15, "it": 16, "for": 17, "is": 18, "he": 19, "on": 20, "with": 21, "my": 22, "but": 23, "as": 24, "at": 25, "have": 26, "this": 27, "be": 28, "his": 29, "she": 30, "her": 31, "we": 32, "said": 33, "not": 34, "had": 35, "me": 36, "from": 37, "you": 38, "by": 39, "`": 40, ")": 41, "(": 42, "are": 43, "they": 44, "has": 45, "been": 46, ":": 47, "so": 48, "out": 49, "were": 50, "up": 51, "an": 52, "?": 53, "about": 54, "or": 55, "would": 56, "will": 57, "all": 58, "one": 59, "him": 60, "just": 61, "*": 62, "if": 63, "who": 64, "when": 65, "what": 66, "there": 67, "their": 68, "like": 69, "time": 70, "do": 71, "more": 72, "after": 73, "which": 74, "no": 75, "can": 76, "now": 77, "i'm": 78, "people": 79, "into": 80, "over": 81, "some": 82, "could": 83, "them": 84, "get": 85, "also": 86, "our": 87, "year": 88, "other": 89, "back": 90, "first": 91, "how": 92, "because": 93, "know": 94, "mr": 95, "it's": 96, "!": 97, "then": 98, "two": 99, "its": 100, "than": 101, "us": 102, "before": 103, "years": 104, "only": 105, "last": 106, "being": 107, "your": 108, "really": 109, "new": 110, "told": 111, "very": 112, "want": 113, "did": 114, "any": 115, "don't": 116, "go": 117, "off": 118, "going": 119, "even": 120, ";": 121, "day": 122, "down": 123, "see": 124, "still": 125, "while": 126, "right": 127, "made": 128, "think": 129, "where": 130, "well": 131, "way": 132, "work": 133, "make": 134, "am": 135, "got": 136, "much": 137, "through": 138, "should": 139, "never": 140, "good": 141, "since": 142, "around": 143, "life": 144, "/": 145, "feel": 146, "world": 147, "most": 148, "old": 149, "something": 150, "long": 151, "take": 152, "left": 153, "say": 154, "too": 155, "home": 156, "things": 157, "1": 158, "three": 159, "man": 160, "2": 161, "i've": 162, "these": 163, "both": 164, "many": 165, "here": 166, "those": 167, "says": 168, "again": 169, "few": 170, "%": 171, "against": 172, "may": 173, "friends": 174, "next": 175, "police": 176, "need": 177, "come": 178, "another": 179, "went": 180, "away": 181, "every": 182, "government": 183, "same": 184, "half": 185, "found": 186, "always": 187, "months": 188, "little": 189, "help": 190, "part": 191, "end": 192, "thought": 193, "place": 194, "each": 195, "between": 196, "school": 197, "such": 198, "didn't": 199, "under": 200, "together": 201, "city": 202, "best": 203, "second": 204, "started": 205, "own": 206, "family": 207, "came": 208, "3": 209, "why": 210, "week": 211, "took": 212, "during": 213, "lot": 214, "thing": 215, "asked": 216, "great": 217, "later": 218, "night": 219, "high": 220, "put": 221, "\u2014": 222, "however": 223, "look": 224, "head": 225, "until": 226, "love": 227, "team": 228, "without": 229, "friend": 230, "having": 231, "house": 232, "free": 233, "find": 234, "side": 235, "anything": 236, "days": 237, "ever": 238, "ago": 239, "]": 240, "he's": 241, "used": 242, "[": 243, "sure": 244, "face": 245, "called": 246, "tell": 247, "times": 248, "though": 249, "better": 250, "point": 251, "number": 252, "girl": 253, "four": 254, "wanted": 255, "game": 256, "once": 257, "myself": 258, "set": 259, "that's": 260, "getting": 261, "5": 262, "does": 263, "group": 264, "someone": 265, "give": 266, "nothing": 267, "past": 268, "looking": 269, "money": 270, "room": 271, "person": 272, "use": 273, "already": 274, "enough": 275, "saw": 276, "start": 277, "trying": 278, "court": 279, "everything": 280, "doing": 281, "job": 282, "might": 283, "4": 284, "party": 285, "public": 286, "including": 287, "try": 288, "let": 289, "hand": 290, "guy": 291, "making": 292, "keep": 293, "close": 294, "five": 295, "move": 296, "top": 297, "big": 298, "talk": 299, "saying": 300, "seen": 301, "done": 302, "different": 303, "bit": 304, "hard": 305, "play": 306, "can't": 307, "state": 308, "almost": 309, "live": 310, "working": 311, "pretty": 312, "open": 313, "$": 314, "far": 315, "car": 316, "united": 317, "doesn't": 318, "local": 319, "support": 320, "able": 321, "bad": 322, "small": 323, "taken": 324, "hours": 325, "news": 326, "yet": 327, "must": 328, "deal": 329, "young": 330, "country": 331, "full": 332, "children": 333, "minutes": 334, "season": 335, "call": 336, "care": 337, "we're": 338, "leave": 339, "following": 340, "case": 341, "lost": 342, "company": 343, "president": 344, "everyone": 345, "change": 346, "real": 347, "early": 348, "kind": 349, "win": 350, "anyone": 351, "6": 352, "name": 353, "run": 354, "men": 355, "show": 356, "body": 357, "taking": 358, "future": 359, "within": 360, "health": 361, "death": 362, "south": 363, "stop": 364, "given": 365, "report": 366, "least": 367, "actually": 368, "national": 369, "area": 370, "today": 371, "believe": 372, "problem": 373, "pay": 374, "known": 375, "mind": 376, "several": 377, "maybe": 378, "whole": 379, "coming": 380, "story": 381, "due": 382, "else": 383, "business": 384, "often": 385, "service": 386, "you're": 387, "power": 388, "games": 389, "become": 390, "women": 391, "ask": 392, "whether": 393, "course": 394, "woman": 395, "probably": 396, "further": 397, "less": 398, "light": 399, "water": 400, "social": 401, "happy": 402, "hit": 403, "i'd": 404, "air": 405, "system": 406, "wrong": 407, "idea": 408, "there's": 409, "along": 410, "north": 411, "others": 412, "s": 413, "line": 414, "important": 415, "late": 416, "international": 417, "third": 418, "morning": 419, "comes": 420, "post": 421, "information": 422, "single": 423, "short": 424, "heart": 425, "possible": 426, "fact": 427, "soon": 428, "understand": 429, "office": 430, "mean": 431, "makes": 432, "services": 433, "black": 434, "human": 435, "act": 436, "7": 437, "stay": 438, "rather": 439, "based": 440, "hope": 441, "war": 442, "child": 443, "white": 444, "university": 445, "using": 446, "general": 447, "question": 448, "control": 449, "although": 450, "food": 451, "order": 452, "either": 453, "reason": 454, "i'll": 455, "level": 456, "john": 457, "means": 458, "read": 459, "large": 460, "remember": 461, "t": 462, "law": 463, "playing": 464, "red": 465, "community": 466, "class": 467, "members": 468, "turn": 469, "age": 470, "among": 471, "matter": 472, "history": 473, "8": 474, "shit": 475, "yes": 476, "needs": 477, "low": 478, "guys": 479, "&": 480, "=": 481, "data": 482, "nice": 483, "isn't": 484, "million": 485, "god": 486, "form": 487, "they're": 488, "oh": 489, "please": 490, "music": 491, "series": 492, "wait": 493, "research": 494, "watch": 495, "fuck": 496, "9": 497, "special": 498, "#": 499, "american": 500, "\u2026": 501, "states": 502, "cause": 503, "development": 504, "video": 505, "won't": 506, "true": 507, "\u2013": 508, "looks": 509, "m": 510, "book": 511, "fucking": 512, "|": 513, "thanks": 514, "buy": 515, "check": 516, "per": 517, "b": 518, "thank": 519, "yeah": 520, "yourself": 521, "c": 522, "york": 523, "r": 524, "d": 525, "+": 526, "@": 527, ">": 528, "\u2011": 529, "~": 530, "^": 531, "}": 532, "{": 533, "<": 534, "\\": 535, "\u2010": 536, "\u201a": 537, "\u00ab": 538, "\u00bb": 539, "\u201e": 540, "\u2039": 541, "\u2015": 542, "\u2012": 543, "\u203a": 544, "\u201f": 545}